{
  "applicationProfile": "Applicatieprofiel",
  "status": "Status",
  "issued": "Uitgegeven op",
  "thisVersion": "Laatste versie",
  "lastModification": "Laatste aanpassing",
  "authors": "Auteurs",
  "editors": "Editoren",
  "contributors": "Medewerkers",
  "introduction": "Inleiding",
  "summary": "Samenvatting",
  "documentState": "Status van dit document",
  "license": "Licentie",
  "conformance": "Conformiteit",
  "overview": "Overzicht",
  "entities": "Entiteiten",
  "class": "Klasse",
  "classes": "Klassen",
  "properties": "Eigenschappen",
  "externalTerminology": "Externe terminologie",
  "usedExternalTerminology": "Gebruikte (externe) terminologie",
  "entitiesOverview": "In dit document wordt correct gebruik van de volgende entiteiten toegelicht",
  "dataTypes": "Datatypes",
  "dataTypesOverview": "In dit document worden de volgende datatypes toegelicht",
  "usage": "Gebruik",
  "description": "Beschrijving",
  "range": "Bereik",
  "type": "Type",
  "domain": "Domein",
  "URI": "URI",
  "specializationOf": "Specialisatie van",
  "definition": "Definitie",
  "onThisPage": "Op deze pagina",
  "content": {
    "introduction": {
      "ap": "<p>Dit document beschrijft een <strong>applicatieprofiel</strong> in dit geval <strong>{ title }</strong>. Dit applicatieprofiel beantwoordt de vraag over hoe het corresponderende domeinmodel in de praktijk kan toegepast worden. Daarbij worden de beperkingen (kardinaliteit, codelijsten) toegelicht en de overeenkomstige (RDF) termenopgelijst.</p>",
      "voc": "<p>Dit document beschrijft een <strong>vocabularium</strong>, in dit geval <strong>{ title }</strong >. Een vocabularium is een verzameling van herbruikbare termen, namelijk klassen en eigenschappen, waarvan hun betekenis is vastgelegd door middel van een label en definitie. Voor termen gedefinieerd in dit domein zijn er nog bijkomende formele afspraken beschikbaar. Voor externe termen worden de formele afspraken overgenomen van de externe bron.</p>"
    },
    "overview": {
      "voc": "<p>Deze sectie somt alle klassen en eigenschappen van het vocabularium op.</p>"
    },
    "summary": {
      "voc": "Het {title} vocabularium specificeert een aantal klassen en eigenschappen om een {lowercaseTitle} te beschrijven."
    },
    "status": {
      "voc": "<p><em>Deze sectie beschrijft de status van dit document op het moment van publicatie. Het kan zijn dat er ondertussen al nieuwere versies zijn uitgebracht.</em></p><p>Een lijst van de recentste vocabularia is terug te vinden op <a href=\"https://data.vlaanderen.be/ns\">https://data.vlaanderen.be/ns</a></p><p>Dit document is een offici&#235;le specificatie van een vocabularium en biedt een gedeeld begrippenkader voor bepaalde concepten. Deze specificatie dient om de definitie, gebruik, domein en bereik van de RDF termen binnen dit domein te verduidelijken. De termen gedefinieerd in dit vocabularium zijn persistent en zullen bijgevolg nooit verdwijnen, noch zullen de definities veranderen behalve dan om een bestaande definitie verder te verduidelijken. Termen kunnen echter wel als verouderd worden bestempeld en vervangen worden in nieuwere versies van deze specificatie.</p>",
      "ap": "<p>Dit applicatieprofiel heeft status <a href={ status }>{ statuslabel }</a> en werd uitgegeven op { issued }.</p><p>Informatie over het gevolgde proces en de beslissingen om tot deze specificatie te komen zijn beschikbaar in het <a href=\"https://data.vlaanderen.be/standaarden\">standaardenregister</a>.</p>"
    },
    "license": {
      "voc": "<p>Deze specificatie van <a href=\"https://overheid.vlaanderen.be/digitaal-vlaanderen/informatie-vlaanderen\">Informatie Vlaanderen</a> is gepubliceerd onder de <a href=\"https://overheid.vlaanderen.be/sites/default/files/documenten/ict-egov/licenties/hergebruik/modellicentie_gratis_hergebruik_v1_0.html\">\"Modellicentie Gratis Hergebruik - v1.0\"</a>.</p>",
      "ap": "Deze specificatie van <a href=\"https://overheid.vlaanderen.be/digitaal-vlaanderen/informatie-vlaanderen\">Informatie Vlaanderen</a> is gepubliceerd onder de <a href=\"https://overheid.vlaanderen.be/sites/default/files/documenten/ict-egov/licenties/hergebruik/modellicentie_gratis_hergebruik_v1_0.html\">\"Modellicentie Gratis Hergebruik - v1.0\"</a>."
    },
    "conformance": {
      "voc": "<p>Een uitwisseling van gegevens, op welke manier deze uitwisseling ook gebeurt, is conform aan dit vocabularium wanneer het de terminologie (klassen en eigenschappen) gebruikt op een manier die consistent is met de semantiek zoals opgesteld in de nieuwste versie van de specificatie (domein, bereik, definitie en gebruik) en het geen terminologie gebruikt uit andere vocabularia als alternatief voor de voorgestelde terminologie opgenomen in dit vocabularium.</p>",
      "ap": "<p>De conformiteit voor applicatieprofielen is <a href=\"https://data.vlaanderen.be/doc/begeleidend/applicatieprofielen/conformiteit/\">hier</a> te vinden.</p>"
    },
    "classes": {
      "voc": "<p>Deze sectie geeft een formele definitie aan elke klasse.</p>"
    },
    "properties": {
      "voc": "<p>Deze sectie geeft een formele definitie aan elke eigenschap.</p>"
    },
    "externalTerminology": {
      "voc": "<p>Vanaf 2025 worden externe termen niet meer opgenomen als niet-normatieve mapping in vocabularia van data.vlaanderen.be. In plaats daarvan is er een tabel met welke externe URIs er worden gebruikt, toegevoegd aan elk applicatieprofiel. Dat vereenvoudigt de doelstelling van dit document. Namelijk het oplijsten en beheren van termen die gedefinieerd worden in deze namespace. Om toch een harmonisatie van het gebruik van externe terminologie te bekomen wordt er een algemene mapping gepubliceerd.</p>",
      "description": "<p>Deze sectie geeft een overzicht hoe terminologie uit vocabularia is gebruikt in dit applicatieprofiel. Dit applicatieprofiel steunt op termen uit deze eigen beheerde vocabularia:</p>",
      "mappingExplanation": "<p>Voor termen uit vocabularia buiten de namespace { uriDomain } neemt de vorm aan van een mapping: voor de opgesomde termen in deze sectie is er gekozen om een term identifier (de URI) te gebruiken uit vocabularia die niet onder het beheer van Data.vlaanderen.be vallen. Deze vorm van hergebruik is het zich akkoord verklaren met de achterliggende definitie, labels en beperkingen geassocieerd met de URI in de context van dit applicatieprofiel. Dat betekent dat men de bovenstaande definities, labels en gebruiksnotas niet in tegenspraak zouden moeten zijn met deze van de URI. Deze mapping is echter een keuze geldig voor dit applicatieprofiel. Maar het vormt een sterke suggestie om deze mapping ook toe te passen in andere, aansluitende domeinen. Een wijziging aan de mapping is geen semantische wijziging van het appplicatieprofiel, echter het heeft mogelijks een grote implementatieimpact. Met onderstaande mapping is de impact is duidelijk en eenduidig te beschrijven. Merk op, dat de nood om een mapping wijziging door te voeren ook dikwijls ook semantische aanpassingen met zich mee brengt. Daarom is het aangewezen om wijzingen in het normale veranderingsbeheer van de standaard op te nemen.</p>"
    }
  },
  "entity": {
    "properties": "Voor deze entiteit zijn de volgende eigenschappen gedefinieerd:",
    "noProperties": "Voor deze entiteit zijn geen eigenschappen gedefinieerd.",
    "description": "Beschrijving",
    "usage": "Gebruik",
    "subClassOf": "Subklasse van"
  },
  "property": {
    "property": "Eigenschap",
    "expectedType": "Verwacht type",
    "description": "Beschrijving",
    "cardinality": "Kardinaliteit",
    "usage": "Gebruik",
    "codelist": "Codelijst"
  },
  "jsonldContext": "Een herbruikbare JSON-LD context definitie voor dit applicatieprofiel is terug te vinden op",
  "shaclTemplate": "Een herbruikbare SHACL template definitie voor dit applicatieprofiel is terug te vinden op"
}
